/* Cancel operation */
"Cancel" = "Cancel";

/* Done Title for button */
"Done" = "Done";

/* Button text to apply filter */
"Filter" = "Filter";

/* To select pictures while pressing button */
"My Pictures" = "My Pictures";

/* Title for AlertController */
"Photo Collection" = "Photo Collection";

/* Photo Gallery */
"Photo Gallery" = "Photo Gallery";

/* Photos for Alert option */
"Photos" = "Photos";

/* For selection of picture or photo */
"Please Select" = "Please Select";

/* Title for Select Camera option */
"Select camera" = "Select camera";

